{
  "pack.hamster.name": "Hamster's GunpowderRevolution gunpack",
  "pack.hamster.desc": "Redescubre las revolucionarias creaciones olvidadas de la era del Imperialismo.",
  "hamster.ammo.compact_ammo.name": "Munición compacta",
  "hamster.ammo.medium_ammo.name": "Munición mediana",
  "hamster.ammo.long_ammo.name": "Munición larga",
  "hamster.gun.gew98.name": "Rifle Gewer 98",
  "hamster.gun.gew98.desc": "El pináculo De los Rifles Mauser de tipo cerrojo, Esta fue el arma estándar del Imperio Alemán.",
  "hamster.gun.lugerp08_artillerie.name": "Carabina de artilleria Luger P08",
  "hamster.gun.lugerp08_artillerie.desc": "Mejorada del modelo De pistola PO8, Esta carabina Fue diseñada para el cuerpo de artillería.",
  "hamster.gun.webley.name": "Revólver Webley MK.VI",
  "hamster.gun.webley.desc": "Uno de los Revólveres más exitosos de todos los tiempos, tipo de disparo doble acción, alto poder de parada y rondas de alta potencia.",
  "hamster.gun.lebel1886_07c.name": "Rifle Carabina lebel 1886/07C",
  "hamster.gun.lebel1886_07c.desc": "El Rifle Carabina Lebel, fue diseñado para tiro rápido hecho para la caballería.",
  "hamster.gun.win1894.name": "Rifle De Palanca Winchester M1894",
  "hamster.gun.win1894.desc": "El Rifle de caza más popular de todos los tiempos y el arma de palanca más emblemática de todos los tiempos. ¡Incluso aparece junto a Cowboys!",
  "hamster.gun.one_barrel.name": "Escopeta de percusión",
  "hamster.gun.one_barrel.desc": "Una escopeta de un solo cañón de tipo de percusión que es sencilla, fiable, duradera y barata. Se pueden encontrar la misma arma en casi todas las armerías.",
  "hamster.gun.luger1906.name": "Fusil Luger M1906",
  "hamster.gun.luger1906.desc": "El fusil más emblemático de la primera y segunda guerra. Fue el primer fusil semiautomático estandarizado del mundo.",
  "hamster.gun.lugerp08.name": "Pistola Luger P08",
  "hamster.gun.lugerp08.desc": "La pistola más emblemática de las dos guerras mundiales, la primera pistola semiautomática estandarizada del mundo.",
  "hamster.gun.coltm1851.name": "Revólver Colt M1851",
  "hamster.gun.coltm1851.desc": "El primer revólver completamente funcional de la historia que sigue siendo desempeñando su papel residual tras haber sido convertido en una reliquia de colección.",
  "hamster.gun.uppercut.name": "Revólver Gran Golpe",
  "hamster.gun.uppercut.desc": "El resultado de modificar en gran medida el revólver Colt M1851 ha causado que el revólver sea una bestia indomable.",
  "hamster.gun.berthier.name": "Rifle Berthier M1892",
  "hamster.gun.berthier.desc": "Esta Carabina corta fue diseñada para ser disparada por la caballería y dispara rápidamente 3 balas.",
  "hamster.gun.sharps.name": "Rifle Sharps M1874 Marksman",
  "hamster.gun.sharps.desc": "Un arma perdurable y poderosa de largo alcance, capaz de derribar de un tiro al bisonte americano hasta casi su extinción.",
  "hamster.gun.lebel1886.name": "Rifle Lebel M1886",
  "hamster.gun.lebel1886.desc": "El primer fusil estándar del mundo en utilizar balas con pólvora sin humo fue una obra revolucionaria que marcó la época.",
  "hamster.gun.gras1874.name": "Rifle Gras M1874",
  "hamster.gun.gras1874.desc": "Desempeñó un papel grande en el desarrollo de las armas de fuego francesas y se crearon muchas y quedaron en obsoletas cuando empezó la guerra.",
  "hamster.gun.m1879revolver.name": "Revólver Imperial M1879",
  "hamster.gun.m1879revolver.desc": "El revólver, que disparaba potentes balas, era tan primitivo para los soldados que tenían que tener una palanca eyectora para expulsar las balas.",
  "hamster.gun.martinihenry.name": "Fusil Martini-Henry",
  "hamster.gun.martinihenry.desc": "El clásico fusil de cerrojo levadizo que despego y aterrizo dejando una huella en todo el mundo siguiendo los pasos de la expansión colonial de la Rule Britania."
}